"Delete Unused Masters" = "사용하지 않는 마스터 삭제";
"Delete Hidden Slides" = "숨긴 슬라이드 삭제";
"Remove Transitions" = "전환 효과 삭제";
"Remove Object Animations" = "객체 애니메이션 삭제";
"Remove All Animations" = "모든 애니메이션 삭제";
